ack
ansible
archey
ascii
autoconf
autojump
automake
bind
boot2docker
bsdmake
byobu
cabal-install
cairo
cloog
cmake
colordiff
coreutils
cowsay
cpulimit
ctags
docker
dvtm
enca
faac
fasd
ffmpeg
figlet
flac
fontconfig
fortune
freetype
fzf
gcc
gettext
ghc
gifsicle
git
git-extras
git-flow
gitsh
glib
glm
gmp
gnu-sed
go
hello
htop-osx
http_load
httpry
hub
iftop
imagesnap
io
isl
jpeg
lame
leiningen
libevent
libffi
libmemcached
libmpc
libogg
libpng
libsndfile
libtiff
libtool
libvorbis
libyaml
lighttpd
lua
lynx
maven
memcached
mercurial
mongodb
most
mozilla-addon-sdk
mpfr
mpg123
mtr
netcat
newt
nginx
ngrep
nmap
nspr
nvm
openssl
ossp-uuid
osxfuse
pcre
pixman
pkg-config
plt-racket
popt
postgresql
pstree
pv
pwgen
readline
reattach-to-user-namespace
redis
rhino
riak
s-lang
scala
scons
siege
sl
socat
spark
spidermonkey
ssh-copy-id
sshfs
stress
sysbench
sysdig
tmux
tree
unrar
watch
watchman
wget
wrk
x264
xvid
xz
yajl
mackup
